export interface ReqAsep {
  'Записи з єдиному реєстру боржників': [
    {
      'ІПН': string,
      'Дата народження': string,
      'Категорія стягнення': string,
      'Код відділу виконавця': string,
      'Назва відділу виконавця': string,
      'Телефон відділу виконавця': string,
      'Ім\'я виконавця': string,
      'E-mail виконавця': string,
      'Телефон виконавця': string,
      'Ім\'я боржника': string,
      'Прізвище боржника': string,
      'По-батькові боржника': string,
      'Видавник': string,
      'АСВП': string,
      'Інше': string
    }
  ],
  'Записи з АСВП': [
    {
      'ІПН': string,
      'АСВП': string,
      'БОРЖНИК Дата народження': string,
      'БОРЖНИК ПІБ': string,
      'Дата відкриття': string,
      'Орган ДВС/приватний виконавець': string,
      'СТЯГУВАЧ': string,
      'СТЯГУВАЧ ЄДРПОУ': string,
      'СТЯГУВАЧ ПІБ/Найменування': string,
      'Стан ВП': string
    }
  ],
  'Джерело інформації': string
}
